Repository: Amsterdam/catalogus
Catalog: web/ckanext-privatedatasets/ckanext/privatedatasets/i18n/*/LC_MESSAGES/ckanext-privatedatasets.po
Languages: nl

source: This private dataset can be acquired. To do so, please click <a target="_blank" href="%s">here</a>
nl: Deze privé dataset kan worden bekeken met toestemming. Om dit aan te vragen, klik <a target="_blank" href="%s">here</a>.

source: User %s not authorized to read package %s
nl: Gebruiker %s heeft geen rechten om deze dataset %s in te lezen.

source: No package found for this resource, cannot check auth.
nl: Er is geen inhoud gevonden bij deze bron, want de rechten kunnen niet gechecked worden.

source: User %s not authorized to read resource %s
nl: Gebruiker %s heeft geen rechten om deze databron %s in te lezen.

source: User %s is not authorized to edit package %s
nl: Gebruiker %s heeft geen rechten om deze dataset %s te bewerken.

source: This field is only valid when you create a private dataset
nl: Dit veld is alleen geldig, wanneer een privé dataset wordt aangemaakt.

source: The URL "%s" is not valid.
nl: De URL "%s" is niet geldig.

source: User not found
nl: Gebruiker niet gevonden.

source: Not authorized to see this page
nl: Deze gebruiker heeft geen rechten om deze pagina te bekijken.

source: Relevance
nl: Relevantie

source: Name Ascending
nl: Naam oplopend

source: Name Descending
nl: Naam aflopend

source: Last Modified
nl: Laatst bijgewerkt

source: Dataset Language Ascending
nl: Taal oplopend

source: Dataset Language Descending
nl: Taal aflopend

source: Popular
nl: Populariteit

source: Contact name
nl: Contact naam

source: Dataset Language
nl: Taal

source: Theme
nl: Thema

source: Publisher
nl: Data-eigenaar

source: Publisher email
nl: Email data-eigenaar

source: Version notes
nl: Versie opmerkingen

source: Frequency
nl: Update frequentie

source: Temporal
nl: Periode

source: Spatial
nl: Locatie

source: Organization
nl: Bron

source: No organization
nl: Geen organisatie

source: Visibility
nl: Zichtbaarheid

source: Private
nl: Privé

source: Public
nl: Publiekelijk

source: Private datasets can only be accessed by certain users, while public datasets can be accessed by anyone.
nl: Privé datasets kunnen slechts door bepaalde gebruikers worden benaderd, terwijl publieke datasets door iedereen kunnen worden benaderd.

source: Completely Closed
nl: Volledig gesloten

source: Closed and Visible to Group
nl: Gesloten, titel en omschrijving zichtbaar voor gebruikers in je organisatie.

source: Group Members Only
nl: Gesloten, bruikbaar voor gebruikers in je organisatie.

source: Closed but Visible to All
nl: Titel en omschrijving zichtbaar voor iedereen, maar niet benaderbaar.

source: Searchable datasets can be searched by anyone, while not-searchable datasets can only be accessed by entering directly its URL.
nl: Vindbare datasets zijn voor iedereen zichtbaar, terwijl niet-vindbare datasets slechts kunnen worden benaderd door direct de URL aan te roepen.

source: Allowed Users
nl: Toegestane gebruikers.

source: Acquire URL
nl: Vraag URL aan

source: http://example.com/acquire/
nl: http://voorbeeld.nl/aanvraag/

source: State
nl: Status

source: Active
nl: Actief

source: Deleted
nl: Verwijderd

source: Source
nl: Bron

source: http://example.com/dataset.json
nl: http://voorbeeld.nl/dataset.csv

source: Version
nl: Versienummer

source: contact_name placeholder
nl: Dataplatform.nl

source: contact_email placeholder
nl: info@dataplatform.nl

source: contact_uri placeholder
nl: vb. http://gemeentenaam.nl/sociale-zaken Formele omschrijving van de bron

source: Dataset Language placeholder
nl: Nederlands

source: theme placeholder
nl: vb. Huisvesting, Zorg en zekerheid

source: publisher_uri placeholder
nl: Gemeentenaam

source: publisher_email placeholder
nl: naam@gemeentenaam.nl

source: version_notes placeholder
nl: vb. Eerste versie

source: frequency placeholder
nl: vb. wekelijks, incidentieel, eenmalig

source: spatial placeholder
nl: Gebiedsomschrijving in lat/lon

source: Acquire
nl: Vraag aan

source: Acquired
nl: Toegewezen

source: Owner
nl: Eigenaar

source: Draft
nl: Test / Proef

source: Edit settings
nl: Bewerk settings

source: My Datasets
nl: Mijn datasets

source: Acquired Datasets
nl: Toegewezen datasets

source: My Organizations
nl: Mijn organisaties

source: My Groups
nl: Mijn groepen

source: Activity from items that I'm following
nl: Activiteiten over items die ik volg

source: Acquire Dataset
nl: Toegewezen dataset

source: You haven't acquired any datasets.
nl: U heeft geen datasets toegewezen.

source: Acquire one now?
nl: Wilt u er één toegewezen krijgen?
